#+BEGIN_SRC http
POST http://localhost:3000/evaluate/graft
Accept: application/json
#+END_SRC

#+RESULTS:
#+begin_example
HTTP/1.1 500 Server Error
Date: Mon, 16 Mar 2015 16:40:40 GMT
Content-Length: 0
Connection: close
Server: Jetty(7.6.8.v20121106)

#+end_example
